
<h2>Дастурнинг умумий кўриниши</h2>
<p>Дастурнинг умумий кўриниши қуйидаги расмда келтирилган</p>
<p><img src="images/kadr_photo_004.png" width="956" height="509" alt="4-расм"/></p>
<ol>
  <li>Дастур чап панелини ёпиш ва дастур ойнасини кенгайтириш тугмаси</li>
  <li>Маълумотлар панели. Бу ерда ҳар хил турдаги маълумотлар кўрсатилади (мисол учун паспорт муддати тугаётган ҳодимлар)</li>
  <li>Фойдаланувчи маълумотлари, паролни алмаштириш функцияси, ёрдам олиш бўлимига ўтиш панели</li>
  <li>Умумий қидирув майдони. Бу ерга исм, фамилия, ҳодимнинг СТИР ёки ЖБПДРни киритган ҳолда ҳодимни тезкор қидириб топиш имкони мавжуд.</li>
  <li>Жорий таълим муассаси номи</li>
  <li>Дастурнинг асосий менюси.</li>
</ol>
<ul>
  <li>Асосий ойна (сиз ҳозир кўриб чиқаётган ойна)га ўтиш</li>
  <li>Муассаса. Жорий таълим муассасаси ҳақида маълумотларни қўриш ва ўзгартириш</li>
</ul>
<ol>
  <li>Дастурний информацион блоки. Сиз қаердан турганлигингиз, қандай маълумот устида ишлаётганлигингизни кўрсатиб турувчи блок.</li>
  <li>Дастурнинг статистик маълумотлар жойлашган блоки. Бу ерда ўзингизга зарур бўлган белги устига сичқонча ўнг тугмасини бир маротаба босишингиз билан айнан шу фильтрга тегишли ҳодимлар рўйхати очилади. Масалан МОга эхтиёж устига босилса жорий ойда малака оширишга юборилиши керак бўлган ҳодимлар рўйхати очилади.</li>
</ol>
