<div class="container clear_both padding_fix">
    <h2>Ходимнинг паспорт маълумотларни киритиш</h2>
    <p>Паспорт маълумотларини қўшиш учун ходим ҳақидаги қўшимча маълумотларни киритиш ойнасидан "Паспорт" бўлимига ўтамиз.</p>
    <p>Янги паспорт маълумотларини киритиш учун <button type="button" class="btn btn-success btn-xs">
            <i class="fa fa-plus"></i> Янги қўшиш</button> тугмасини босинг.</p>
    <p>Агарда сиз мавжуд паспорт маълумотларини ўзгартирмоқчи бўлсангиз унда ойнада мавжуд паспорт серия ва рақами устига босинг.</p>

    <p align="center"><img src="<?php echo base_url('images/bookimg/kadr_photo_010.png')?>" width="95%" height="95%" alt="10-расм"/></p>
    <hr>
    <p>Паспорт маълумотларини киритиб бўлгач</p>
    <ul>
        <li>Ойнада қўрсатилган барча майдонларни тўлдиринг ва <button type="button" class="btn btn-primary btn-xs">Сақлаш</button> тугмасини босинг</li>
        <li>Агар маълумотларни ўзгартиришни ҳоҳламасангиз <button type="button" class="btn btn-default btn-xs">Чиқиш</button> тугмасини босинг</li>
        <li>Паспорт маълумотини сақлаётган вақтда "Статус"  <input type="checkbox" checked readonly> катакчасини белгилаб қўйинг</li>
        <li><i class="fa fa-warning squre semiround icon_size3 "></i> Ходимнинг жорий паспорти муддати тугаб янги паспорт маълумотларини киритадиган бўлсангиз, </br> эски паспортни тахрирлашга киринг ва ундан "Статус" <input type="checkbox" readonly>
        катакчасидаги белгини олиб қўйинг. </br> Шунданг сўнг дастур унинг янги паспорт маълумотларини кўрсатишни бошлайди</li>

    </ul>


</div>