
<div class="container-fluid">
  <div class="row">
    <div class="col-md-6 col-md-offset-3">
      <h1 class="text-center">Коллеж Кадр дастури қўлланмаси</h1>
    </div>
  </div>
  <hr>
</div>
<div class="container">
  <div class="row text-justify">
    <div class="col-md-6 col-md-offset-3">
     <ol>
       <li><a href="01intro.php"> Дастурга кириш </a></li>
       
       <li><a href="02umumiy_kurinish.php"> Дастур умумий қўриниши </a></li>
       <li> Муассаса ҳақидаги маълумотларни киритиш
      <li> Янги ҳодим қўшиш 
      <li> Ҳодим ҳақидаги қўшимча маълумотлар
	  <li> Паспорт маълумотларини киритиш
	  <li> Тилларни билиш даражасини киритиш
	  <li> Таълим олган ўқув юртлари маълумотларини киритиш
	  <li> Илмий унвон ҳақидаги маълумотларни киритиш
	  <li> Илмий даража ҳақидаги маълумотларни киритиш
	  <li> Малака ошириш тўғрисидаги маълумотларни киритиш
	  <li> Қайта тайёрловдан ўтганлиги тўғрисидаги маълумотларни киритиш
	  <li> Меҳнат фаолияти тўғрисидаги маълумотларни қиритиш
	  <li> Муассасадаги фаолияти тўғрисидаги маълумотларни киритиш
	  <li> Ўқитадиган фанлари тўғрисидаги маълумотларни киритиш
	  <li> Аттестациядан ўтганлиги тўғрисидаги маълумотларни киритиш
	  <li> Оила аъзолари тўғрисида маълумотларни киритиш
	  <li> Давлат мукофотлари тўғрисидаги маълумотларни киритиш
	  <li> Модераторлик қобилияти тўғрисидаги маълумотларни киритиш
	  <li> Судланганлиги тўғрисидаги маълумотларни киритиш
	  <li> Интизомий чоралар тўғрисидаги маълумотларни киритиш
	  <li> Ижодий ишлар тўғрисидаги маълумотларни киритиш
	  <li> Захирага олинганлиги тўғрисидаги маълумотларни киритиш
      </ol>
    </div>
  </div>
  <hr>
  
